[
  {
    "id": "s6IwPuo60jmB0s6MmEN5LOn2L2z6a5cXIrhFmEk1DKyxPI",
    "title": "This is my first Blog Magazine",
    "snippet": "A few toughts about my Blog",
    "body": "A longer tetx input with all the lines about the first blog. BlaBlaBlaBlaBlaBlaBlaBlaBlaB laBlaBlaBlaBlaBl aBlaBl aBlaBlaBla Bla BlaBlaBlaBla BlaBlaBla BlavBlaBlaBla BlaBlaBlaBlaBla.",
    "authorId": "eyJ1c2VybmFtZSI6ImZpcnN0X3Rlc3QiLCJpYXQiOjE3MDE0NDEzMjMsImV4cCI6MTcwMTUyNzcyM30"
  },
  {
    "title": "A levendula ültetése, gondozása, fajtái és felhasználási lehetőségei",
    "body": "Egy roppant sokoldalú haszonnövény, mely a konyhában is kiválóan hasznosítható. Levendulán jellemzően a közönséges vagy keskenylevelű levendulát (Lavandula angustifolia) értjük, mely a levendulafajok közül a legértékesebb és legelterjedtebb. A levendula mediterrán eredetű félcserje, mely hatvan-nyolcvan centiméter magas és megjelenése gömb alakú bokor. Élettartama nagyon hosszú, akár negyven-ötven évig is eltarthat. Problémamentesen nevelhető, betegségei alig vannak, sőt rózsák mellé ültetve elűzi az azokat támadó kártevőket./nA levendula igényei/nMindig a kert legnaposabb részére telepítsük, mivel a levendula melegigényes növény. Nagyfokú a szárazságtűrése, kiegészítő öntözésre csak akkor van szüksége ha aszályos nyári hetek következnek be. Mivel igen csekély a vízigénye, sziklakertbe is kiválóan ültethető. A levendula sokkal jobban tűri a szárazságot, mint a túl sok vizet, ezért arra mindenképpen figyeljünk, hogy ne öntözzük túl!A talaj tekintetében sem igényes, jól érzi magát a sovány, kavicsos, homokos talajban, trágyázni sem szükséges./nA levendula ültetése, gondozása, szaporítása/nA levendulát változatos módon szaporíthatjuk, a magvetést ősszel, az előnevelt palánták telepítését tavasszal végezzük el. Az ültetési tőtávolságot attól függően válasszuk meg, hogy milyen látványt szeretnénk elérni. A félméteres távolság dekoratív összefüggő sövényt képez, a legalább egy méteres távolságra ültetett növény különálló gömbszerű bokrok sorát alkotja./nAz agyagos talajt nem kedveli a növény, ezért ha ilyen talajú a kerted, az ültetőgödörbe keverj homokot és apró kavicsokat. Fontos számára a jó vízáteresztő képességű talaj, mert a pangó víz a kirothadásához vezethet./nA levendula megfelelő növekedéséhez elengedhetetlen, hogy tavasszal a teljes magasság kétharmadáig vágjuk vissza a növényt, az idősebb töveket pedig virágzás után metsszük meg, amivel megújulásra késztetjük. NAGYON FONTOS! Csak azokat a töveket vágjuk vissza tavasszal, amelyeket korábban minden évben visszavágtunk, mert ha egy idősebb tövet vágunk vissza ilyen drasztikus módon, akkor az a növény kipusztulásához is vezethet! Mindig vizsgáljuk meg a szárakat, és a látható rügyek fölött végezzük a visszametszést!/nA levendulát a virágzás tetőzésekor takarítjuk be, amikor a virágos hajtásokat levágjuk, a szárakat csokorba, fejjel lefelé lógatva szárítjuk./nA levendula jól nevelhető cserépben vagy balkonládában is, ehhez válasszunk egy nagyobb cserepet, hogy nyáron ritkábban kelljen öntözni, illetve télen nehezebben fagyjon át az edény. Az ültetőközeg ugyanolyan, mint amikor szabadföldbe ültetjük. A cserépben nevelt levendulánál azonban jobban oda kell figyelni az öntözésre, mint a kertben neveltek esetében, mert ott könnyebben kiszárad a földje. De itt is kerüljük a túlöntözést, csak akkor öntözzük, hogyha a földje már kiszáradt./nA levendulát szaporíthatjuk magról, de tudnunk kell, hogy viszonylag nehezen csírázik, szükséges számára a fagyhatás és fényen csírázik, tehát a magokat ne vagy csak nagyon kis rétegben takarjuk be földdel!/nEgyszerűbb szaporítani dugványozással, virágzás után vágjunk 10-15 cm-es hajtásvégeket, és dugványozzuk őket laza, jó vízáteresztő képességű talajba./nValódi levendula/nIgénytelen és egyszerű gondozást kíván, az erkélyen és a teraszon is nevelhetjük. Igény szerint öntözzük, de vigyázzunk, mert a túlöntözést nem szereti.A dugványozással szaporított növények robusztusabb megjelenésűek és tovább élnek.A valódi levendula görcsoldó, fertőtlenítő hatású illóolajokat tartalmaz. Virágai fürdővízhez adva nyugtató hatást váltanak ki. A friss levendulával leveseket, szószokat és halételeket ízesíthetünk/nTovábbi levendula fajták/nFogazott levendula: túlnyomórészt Dél-Franciaországban növő levendulafaj, mely világoskék virágokat hoz és levelei fogazottak./nHibrid levendula: jellegzetes francia illatos levendula, túlnyomórészt kék vagy lilás színű virágait júliustól augusztusig hozza. Téli védelmet igényel./nGyapjas levendula: Többéves, de nem télálló növény. Dél-Spanyolországból származik fehér filces, gyapjas leveleket hoz. Sötétlila virágai erős illatot árasztanak./nSzéleslevelű levendula: gyorsan növő faj, ezüstös színű széles leveleket hoz, a kissé később megjelenő kék virágai erős illatúak./nNyugati levendula: Nem télálló többéves levendula, szürkészöld páfrányszerű leveleket hoz és enyhe oregánó illata van. Lila vagy kék virágai spirál alakban helyezkednek el a virágzatban. Alkalmas dézsában és cserépben történő nevelésre is./nFrancia vagy füzéres levendula: többéves nem télálló fajta. Az egész Földközi-tenger vidékén őshonos. Kis virágainak, melyek júliustól októberig jelennek meg édes fahéj- és kámfor illatuk van. Néha rózsaszín vagy fehér fellevelek, de általában lila virágúak. Kertészetekben sok különböző fajtát árulnak./nA levendula felhasználási lehetőségeit tekintve igen sokoldalú a lehetőségünk. A szépségipar évszázadok óta használja: fürdővíz illatosításra, szappanok illatosítására, erős illata miatt eleink hittek abban, hogy távol tartja az ártó szellemeket./nJó mézelő növény, molyok, rovarok elűzésére is használják. Nyugtató hatású, hosszantartó, kellemes illattal rendelkezik./nA konyhánkban is egyre szélesebb körű a felhasználási lehetősége. Használhatjuk frissen vagy szárítva. Készíthetünk belőle teát, ízesíthetünk vele gyümölcslekvárokat, limonádét, fagylaltot, krémeket, szörpöket, stb. Mértékkel használjuk ugyanakkor, hiszen ha sokat használunk belőle, keserűvé, szinte ehetetlenné teszi ételünket. A szárított levendulát napfénytől védett, száraz, hűvös helyen fél évnél tovább ne tároljuk.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Legyen kakukkfű minden kertben! – A kakukkfű (Thymus vulgaris) gondozása és felhasználása",
    "body": "A kakukkfű (Thymus vulgaris) egy nagyon kedvelt mediterrán fűszernövény, mely őshonos a Földközi-tengerrel határos országokban./nHazánkban is gyakori lakója a fűszerkerteknek termesztett haszonnövényként. Észak-Afrikától Észak-Amerikáig gyakran előfordul./nTalajtakaró félcserje, melynek mérete huszonöt és ötven centiméter között váltakozik. Korlátozottan télálló, a fagyokat körülbelül mínusz tizenöt fokig viseli el. Júliusban és augusztusban kezd virágozni, kellemes illatával folyamatosan elárasztja a kertet./nMint nagyon sok konyhakerti fűszernövény a kakukkfű is nevelhető cserépben és balkonon, általában a napfényes konyhaablakban. Igen fontos gyógyszerészeti alapanyag. A kakukkfű illóolajának az egyik összetevője a timol. Fűszernövényként pedig a virágos hajtásait és a leveleit használjuk fel/nNevét onnan kapta, hogy virágzása éppen arra az időszakra esik, amikor a kakukk megszólal az erdőben./nA kakukkfű ültetése, gondozása/nA kerti kakukkfüvet ültethetjük magvetéssel is, de sokkal biztonságosabb és egyszerűbb ha előnevelt palántát helyezünk ki. Erre a célra készítsük elő az ágyást, gyomtalanítsuk, melybe május végén vagy a nyár legelején alapos beöntözés mellett helyezzük ki a palántákat./nFontos, hogy a palántákat kettesével ültessük körülbelül huszonöt centiméteres tőtávolságra. A kakukkfű a földön elterülve növekszik, mivel egy alacsony cserje, alkalmas sziklakerti dekorációnak is./nBalkonon is cserepes növényként is termeszthető, nincs igénye csak általános virágföldre és cserépben történő termesztéshez gyakori öntözésre./nHa bejárat mellé vagy ablak alá telepítjük, kellemes illatával elkápráztatja környezetét. Év közben a kakukkfű nem sok törődést igényel, elég, ha néha gyommentesítjük. Mivel évelő növény tavasszal újra hajt. A régi öreg példányokat tél végén ajánlott radikálisan visszavágni, így megújulásra kényszerítjük.A kakukk füvet hat-hét év után meg kell újítani, a régi tövek helyére ültessünk új palántákat./nA kakukkfű igényei/nA kakukkfű melegigényes növény, árnyékmentes és folyamatos napsütésre van szüksége, még az erős nyári, tűző napsugaraktól sem kell megóvni, sőt azok tesznek kifejezetten jót számára, mivel ha nem kap kellő fénymennyiséget növekedése lelassul. Szárazságtűrő fűszernövényként tarják számon, azonban a telepítés után egy évig rendszeres öntözést igényel, földjét tartsuk nedvesen, és a pangó víztől óvjuk. Később már jól tűri a szárazságot is.A kakukkfű szépen növekszik bármilyen kerti földben, csak a hideg agyagos földet nem szereti. Palánta kiültetés előtt a szerves trágyázást meghálálja, talajművelés terén talajlazítás szükséges./nA kakukkfű felhasználása/nHa a kakukkfüvet konyhai felhasználásra szánjuk, akkor legjobb a hajtásait virágzási időben lemetszeni, lehetőség szerint meleg, száraz napokon. Elsősorban csak az elfásodott részek feletti zöld részeket vágjuk le, majd a leveles szárait összekötjük és fellógatva szárítjuk./nA kakukkfű felhasználása a konyhában legjobb, ha frissen történik, de használhatjuk szárítva és fagyasztva is alkalmazható.A kakukkfű minden sajt kiváló ízesítője, használható mindenféle zöldséggel, kiválóan alkalmazkodik az erdei gombákhoz.Különféle önteteket ízesíthetünk vele, használhatjuk főzéssel, párolással, egészben, szeletben sült húsok ízesítésére./nA friss kakukkfű erős illóolaj tartalma aromás, erős ízhatású, ezért használjuk óvatosan, mert ha sokat rakunk belőle, megkeseríti az ételt, amit készítünk.A kakukkfű kiválóan beépíthető a diétás étrendbe is, hatóanyaga fertőtlenítő hatású, segíti a vizeletkiválasztást, nyugtat, görcsoldó és kiváló immunerősítő.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Víz a kertben: a fúrt kútvíz, csapvíz, vagy tisztított víz – a nagy vízválasztó",
    "body": "Számos kutatásnak hála, ma már tudatosan figyelemmel kísérhetjük, hogy milyen tápanyagokat viszünk be a szervezetünkbe. Az egészséges életmód és a kiegyensúlyozott táplálkozás elengedhetetlen részévé vált mind a rendszeres testmozgás, mind a megfelelő minőségű és mennyiségű tápanyagbevitel. De kellő hangsúlyt fektetünk-e a folyadékfogyasztásra, a folyadék minőségére?/nHa rendelkezünk saját kerttel, nem lehet idegen az a gondolat, miszerint csak abban bízunk, ami kertünkben terem. Így vagyunk a szép kövér paradicsommal, a friss borsóval, és az a vágott virág a legszebb, ami a kertből származik. Nézzük, mi a helyzet a fúrt kútvízzel, amire számos tulajdonos esküszik./nAhogy a neve is mondja, a fúrt kút fúrás útján készül egy erre a célra használatos berendezéssel. A kút mélységének meghatározása attól függ, milyen célunk van az így megszerzett vízzel. Ha nem túl mély a kút (2-5 m), a felsőbb talajrétegekből talajvizet nyerhetünk, ám ami számunkra érdekesebb, az a mélyebb rétegekben előforduló (30-150 m), akár fogyasztásra is alkalmas rétegvíz. Előnye többek között a fúrt kútnak, hogy saját vízzel rendelkezünk, így a kiépítés árán túl csak igen csekély költségekkel kell számolnunk, ami felhasználástól függően 1-3 év alatt megtérül. Ha így jutunk hozzá ivóvizünkhöz, az előnyök mellett számba kell vennünk az esetleges hátrányokat is. Mivel a kút nem része a vízhálózatnak, így magunknak kell gondoskodnunk mind a rendszeres tisztításáról, mind az ivóvíz minőségének ellenőrzéséről. A fúrt kútvíz gyakran túl magas nitrát tartalommal rendelkezik (>50 mg), emellett az arzén, a vas, a bór és a nitrit is előfordulhat benne magasabb arányban a megengedettnél. Az ilyen víz nem alkalmas fogyasztásra sem a várandós anyukának, sem csecsemőknek, de az egészséges felnőtt számára sem egészséges. Mivel a forralás csak a baktériumokat pusztítja el, gondoskodjunk az így szerzett víz egyéb összetevőinek rendszeres ellenőrzéséről is!/nA fúrt kútvízzel ellentétben a csapvíz minőségének ellenőrzéséről a közüzemi vízhálózat üzemeltetője gondoskodik. Szerencsés helyzetben vagyunk itt Magyarországon, ugyanis a csapból folyó vizek 80%-a országszerte a föld mélyéből nyert, jó minőségű rétegvíz, amely különböző tisztítási eljárásoknak köszönhetően biztonságosan fogyasztható bárki számára. Az oldott ásványi anyag tartalma is megfelelő, gyakran nagyobb mennyiség található benne, mint egyes bolti ásványvizekben. E tekintetből a legjobb minőségű vezetékes víz a Bakonyban, Fejér megyében, Miskolc környékén és Zalaegerszeg területén található. További előnye, hogy bármikor egyszerűen hozzájuthatunk, nem igényel különösebb előkészületet a beszerzése vagy előállítása. Ezzel szemben hátránya lehet, hogy van, aki egyszerűen nem szereti a csapvíz helyenként jellegzetes ízét, illetve hosszú távon nagyobb költségekkel kell számolnunk, mint a fúrt kútvíz esetében./nA tisztított vizet nyerhetünk egy erre alkalmas berendezés használatával, illetve készíthetünk házilag is, vagy vásárolhatunk cégektől is. A tisztított víz fogyasztásáról igencsak megoszlanak a vélemények, egyesek azt állítják, sokkal jobb és egészségesebb ilyen vizet fogyasztani, mások nem látják a különbséget az egyszerű csapvíz vagy ásványvíz és a tisztított víz élettani hatásai között. A tisztított, oxigénnel dúsított víz fogyasztásának előnye lehet, hogy valóban tiszta, mentes a szennyeződések jelentős részétől, így tényleg kizárólag tisztító hatását élvezhetjük. Hátránya, hogy tápanyagokban igen szegény, így azokat feltétlenül pótolnunk kell kiegyensúlyozott táplálkozásunkkal./nA fentiek mérlegelése után már eldönthetjük, hogy milyen fajta víz felel meg legjobban elvárásainknak és elveinknek. Bármelyik utat is választjuk, tartsuk szem előtt, hogy a megfelelő mennyiségű és minőségű folyadékfogyasztás elengedhetetlen szervezetünk optimális működéséhez.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Bemutatótáblák a kertben: hogyan nyomtassunk időjárásálló táblákat kültérre",
    "body": "Időjárásálló bemutatótáblát akkor veszünk igénybe, ha bizonyos információkat láthatóvá szeretnénk tenni kültéren. Így a választott eszköznek ellenállónak kell lennie az esővel, a napsugárzással, a hőmérsékletingadozással, de még a széllel szemben is. Ezért szükséges olyan nyomtatási eljárást választanunk, amely segítségével teljesülnek ezek a feltételek, hogy aztán a kívánt ideig hasznát vehessük kültéri bemutatásra szolgáló eszközünknek.Ugyan több féleképpen megkülönböztethetjük az alapanyagokat és a nyomtatási eljárásokat, maradjunk most a praktikus szempontoknál./nMilyen célra használjuk majd kültéri bemutatótáblánkat?/nAz, hogy milyen eljárást és alapanyagot választunk, függ a tábla céljától is. Ha például eladásra kínáljuk szabadban lévő termékünket, természetesen szeretnénk, ha az mielőbb elkelne. Így elegendő – és olcsóbb – kevésbé tartós anyagokból és nyomtatási eljárásokkal készíttetni táblánkat, ám ebben az esetben is fontos, hogy a felület végig esztétikus maradjon.Amennyiben tartós kültéri táblát szeretnénk, fontos, hogy az alapanyag és a nyomtatás minősége is kifogástalan legyen. Ilyenkor érdemes, ha alaposan átgondoljuk igényeinket, hogy a lehető legköltséghatékonyabban a legjobb minőséget kapjuk, és a végeredmény megfeleljen elvárásainknak./nA minőségi kültéri tábla ismérvei/nTartós kültéri tábláknál elengedhetetlen, hogy vízhatlan és napálló legyen az alapanyag, illetve nagyobb széllökésekkor is a helyén maradjon a tábla. Nagyon röviden ezt úgy éri el a gyártó, hogy megfelelő felületkezelés után rákerül táblánkra a kívánt szöveg és/vagy ábra a választott technikával, majd erre egy UV-fóliát rögzítenek. Ezután a tábla széleit visszahajtják, és így ellenállóvá válik mind a nap káros sugaraival, mind a beázás veszélyeivel szemben. Táblánk akkor marad stabil szeles időben is, ha rögzítjük azt a kívánt helyre, illetve állótábla esetén olyan modellt választunk, amelyet valamilyen nehezékkel láttak el. Egyik lehetséges megoldás az olyan tartállyal rendelkező a tábla, melyet mi magunk tölthetünk fel valamilyen nehezékként szolgáló anyaggal (ez általában a homok, vagy egyéb apró szemű anyag)/nHa a kültéri bemutatótábla beszerzése mellett döntünk, érdemes alaposan utánanéznünk mind az alapanyagoknak, mind a nyomtatási eljárásoknak, és természetesen az árkategóriáknak – így biztosan igényeinknek és pénztárcánknak megfelelő szolgáltatást fogunk választani.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "A beltéri kertészkedés legfontosabb tudnivalói",
    "body": "Ahogy közeleg a rossz idő, lassan jönnek a téli hónapok, egyre több kertész hagyja abba munkáját, vagy hobbiját és teszi félre a kertészkedést a hideg idő miatt. Nekik azonban van egy jó hírünk! Semmi olyan ok nincs, amiért ne lehetne télen belső térben folytatni kedvenc hobbinkat és növényeket termeszteni! A beltéri kertészkedés során szinte bármilyen növény tartható napfény és kert nélkül, csak a fontos szükséges feltételek kell megteremtenünk nekik. Így télen is lehet friss zöldségünk, fűszernövényünk, vagy akár gyógynövényünk is!/nA legtöbb növény gond nélkül eléldegél lakásban is!/nEgyelőre hazánkban nem túl ismert a beltéri növénytermesztás, nincs különösebb hagyománya. Ennek ellenére Amerikában és Európában is évek óta hatalmas népszerűségnek örvend ez a kertészeti forma. Egyre több ember kezd el tudatosan étkezni, számukra különösen fontos az, hogy saját maguk által növesztett zöldségeket fogyasszák. Számukra is nagy segítség lehet a beltéri kertészkedés, hiszen sokan városban élnek és ők nem engedhetik meg maguknak a hagyományos kertészkedést. A városban élők nagy részének nem, hogy földjük vagy kertjük, de soknak még erkélye vagy terasza sincsen, ám szeretnek és szeretnének kertészkedni./nA tapasztalatok azt mutatják, hogy minden gond nélkül, szép eredménnyel nevelhetők fel bent a lakásban a dísz, illetve a haszonnövények is. Sok mindenre nincs is szükségünk, csak megfelelő felszerelésre, ültetés és gondozás során, különféle tápoldatokra, illetve természetesen a növény számára alkalmas körülmény kialakítása is nagyon fontos! Bent például az orchidea kedvelők olyan fajtákat is nevelhetnek, melyeknek olyan adottságok kellenek, amelyeket lakásban tudunk megadni nekik csak. De a virágok mellett egyszerű dolgunk van még a kis helyigényű gyógynövényekkel, illetve fűszernövényekkel is, de akár paradicsomot, paprikát is termeszthetünk otthoni kiskertünkben.A belső térben való kertészkedés nem csak izgalmas élményt nyújt számunkra és esztétikailag feldobják a lakás kinézetét, de tökéletesen megtisztítják a levegőt, így a lakást mindig friss levegővel fogják ellátni! Kis kreatívkodással még egy aprócska panellakás egyik sarkába is hangulat kiskertet varázsolhatunk kis időn belül. Az ilyen kertészkedés hatalmas előnye, hogy a növények sokkal ritkábban betegednek meg, illetve kisebb a kártevőkkel való fertőzések esélye is. Növényeink nincsenek kitéve az időjárás változásának, így sokkal tovább fognak élni! A beltéri kertészkedéshez szükséges eszközök az un. grow-shop-okban szerezhető be. Ezekből ma már van vidéken is több, ilyen például a pécsi grow shop, de természetesen online is rendelhetünk./nMikre van szükségünk, hogy kertünk legyen lakásunkba?/nA beltéri kertészkedés egyáltalán nem olyan bonyolult, mint amilyennek elsőre hangzik. Csak alapvető kellékeket kell beszereznünk, ilyen például a magok, esetleg palánták, a virágcserepek. Ahhoz, hogy eldöntsük, azt, hogy hol alakítsuk ki a lakásunkba ezt a kiskertet, egy alap növényismeret mindenképp szükséges, hiszen tudunk kell az adott növény fényigényét is! A kert tervezése során mindenképp gondoljuk át, hogy miket szeretnénk ültetni, mekkora helyigényük van, illetve ki kell találni egy megoldást a vízelvezetésre is. Célszerű kis tálakat a cserepek alá helyezni, így a vízelvezetési gond hamar megoldódik, ami a fényigényt illeti, az a legjobb, ha olyan helyre tesszük a növényeket, ahol legtovább éri őket a részleges napfény./nA cserepek és virágtartók fajtája is attól függ, hogy milyen növényt szeretnénk elültetni, hiszen a cserép méretének és alakjának is megfelelő kell, legyen egy kifejlett növény számára. Legjobb, ha nagy és mély cserepeket keresünk, hiszen ezek mindenfajta növénynek megszoktak felelni! A kertészkedés egy kellemes és különleges hobbi sokunk számára! Ezentúl azoknak se kell búsulniuk, akiknek nincs nagy kertjük, hiszen egy kis alapismerettel csodaszép beltéri keretet hozhatunk létre saját otthonunkban!",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Ezekre figyeljünk ha webáruházból rendelünk növényeket!",
    "body": "A vállalkozó szelleműek tisztában vannak vele, hogy webshopot nyitni napjainkban már bárki könnyen tud. A megnyitás valójában csupán a sokadik lépés, melyet természetszerűleg megelőz az értékesítendő termékcsoport kiválasztása./nUtóbbi vonatkozásában a kert-, dísz- és egyéb szobanövények egy meglehetősen speciális termékcsoportot jelentenek, nem annyira a kínálat beszerzése, mint inkább a megrendelés teljesítése során speciális feltételeket jelentő kiszállítás vonatkozásában. Cikkünkben azokat a konkrétumokat vettük sorra, amelyek alapvető feltételei a növény ép célba érésének, illetve amelyekre mindenképp kérdezzünk rá a webáruházban akkor, ha ily módon kerti-, dísz- vagy szobanövényt vásárolunk./nMinőség, széles kínálat szakszerű kiszállítás!/nA szobanövények a legtöbb ember életében meghatározó szerepet töltenek be. Ez ma már nem kizárólag a lakásban élőkre igaz, hiszen a családi házban élők is egyre jobban keresik azokat a virágokat, melyeket örömmel ápolgathatnak. A netet böngészve több tucat hazai internetes webáruházat találunk, amelyekben nemcsak könnyen rátalálhatunk a szívünknek kedves, elképzeléseinkhez maximálisan idomuló növényre, de a virágoshoz sem kell azonnal rohannunk, hiszen a világhálón egy mozdulattal elintézhetjük a rendelést. A legtöbb ilyen webáruházban nemcsak kiváló minőség és elfogadható anyagi feltételek vannak, de a növények profi kiszállításának lehetőségéről is gondoskodnak. Egyes webáruházak szolgáltatásaikat olyannyira bővítették, hogy a dísznövényt egy adott összeghatár elköltése esetén nemcsak kiszállítják, hanem igény esetén szakemberek közreműködésével el is ültetik./nA dísznövények szállításának kritériumai/nA webáruházból rendelt szoba- és dísznövények vonatkozásában – a szállító cégtől vagy futószolgálattól függetlenül – a gépjárművekkel közúton megvalósuló szállítás a meghatározó. Előfordulhat persze, hogy különösen nagy értékű növényeket repülőgéppel is szállítanak, ám ezek döntően a ténylegesen trópusi termesztő helyekről történő importálást jelentik. A megrendelő felől teljesen jogos elvárás az, hogy a virág a feladó és a fogadóhely között a lehető legmaximálisabban megőrizze a minőségét./nEgyenletes hőmérséklet és egyéb technikai feltételek/nA webshopban rendelt cserepes virág- és más dísznövény csak abban az esetben fogja megőrizni minőségét, ha a szállító személygépkocsi az egyenletes hőmérsékletet tartani tudja a rakterében. E nélkül a kondenzvíz kicsapódásának valószínűségét szinte lehetetlen megakadályozni. Utóbbi mindenekelőtt azért kívánatos, mert a kondenzvíz köztudottan elősegíti a gombák megtelepedését. A fentieken túl persze az alacsony páratartalom sem kívánatos, hiszen az a növény idő előtti kiszáradásához, általában a tárolhatóságát romlásához vezet. A hőmérséklet optimalizálás ugyanakkor megfelelő légcsere hiányában az etilénkoncentráció emelkedéséhez vezet, melyre minden dísznövény a levél, bimbó vagy a virág eldobásával reagál. A cserepes virágok szállításakor ráadásul nagyságrendekkel gyakrabban előfordul, hogy az etilénkoncentráció szállítás során meghaladja a kritikus értéket./nA sérülékeny részekre vigyázzunk!/n A szállításnál lehetőleg vigyázzunk a növény sérülékeny részeire, hogy annak levelei és szárai minél kevésbé töredezzenek. A nagyobb növények lombját lehetőség szerint kössük össze, míg a kisebb dísznövényeket dobozban szállítsuk. A növények csomagolásához igényesebb webáruházak már speciális hálókat, dobozokat használnak, melyeket elsősorban a kertészetek számára forgalmaznak.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Gyógynövények, melyek segíthetnek a fogfájáson",
    "body": "Talán nincs is annál szörnyűbb, mint amikor az éjszak közepén fogfájásra riadnunk fel. Akár fogtömés, gyökérkezelés vagy éppen fogeltávolítás előtt állunk, ilyenkor szükségünk van valami olyan csodaszerre, amely rögtön elmulassza a fájdalmunkat./nA régi időkben még az embereknek nem volt lehetőségük a különböző panaszok ellen gyógyszereket bevenni, ezért a természetben található gyógynövényekkel kezdtek el kísérletezni, míg megtaláltak jó párat, amely segítséget nyújthat a fogfájós időszakban. Ha szeretnénk gyógyszer nélkül átvészelni azt az időt, amíg eljutunk a fogorvoshoz, kipróbálhatjuk ezeket a gyógynövényeket, amelyekből általában gyógyteát vagy főzetet szoktak készíteni./nIgazi csodaszerek a fogfájás ellen!/nFogfájásra a legtöbben a borsmentát, a kamillát, illetve a zsályát szokták ajánlani. Hasznos lehet fogszabályozó felhelyezése után is.  Ezekből készített főzetet kell kihűteni, majd vele öblögetni. Akár mindhárom növényből egyszerre, akár külön-külön is elkészíthetjük ezt a csodaszert. Az elkészítéshez a gyógynövényekből csupán 1-1 teáskanálnyira lesz szükségünk, melyet 3 dl forrásban lévő vízzel kell leönteni. Ha ez a főzet már egy kicsit kihűlt és csak langyos, akkor kell elkezdeni vele öblögetni. A kamilla, a zsálya és a borsmenta is erős gyulladáscsökkentő hatással bír, így szinte azonnal észrevehetjük a javulást./nA kínai orvoslásban fogfájásra sokszor használják a gyömbért és a kurkumát is. Mindkettő hatékony fájdalomcsillapító, a kurkuma pedig gyulladáscsökkentő hatással is bír, ezért sokszor találkozhatunk vele különböző fogkrémekben vagy szájvizekben is. A por állagú fűszert kevés vízzel krémes, pasztaszerűvé kell kikevernünk, majd az érzékeny fogra kell kennünk belőle egy keveset./nIgen hatékonyan veszi még fel a harcot a levendula is a fogfájással, kimondottan akkor, ha ecetben megfőzzük vagy legalább pár órára beáztatjuk. Emellett a szederfáról is az a hír járja, hogy segíthet a fogfájás enyhítésében, akkor, ha a levelét vagy a gyökerének egy darabkáját borban főzzük meg. A kecskerágó leveleit mézes borban kell megfőzni, ezután ha langyosra hűlt, rendszeresen kell vele öblögetni és enyhíteni fogja a fájdalmunkat. Sok nép használja még fogfájás elmulasztására a tárkonyt, a kaliforniai kakukkmákot vagy vetik be ínyvérzés és fogínysorvadás kezelésére a kígyós keserűfüvet melynek főzetével öblögetni kell/nValóban segít fájó fogainkon a szegfűszeg?/nTalán mi magunk is hallhattuk nagyanyáinktól, hogy anno, mikor fájt a foguk, szegfűszeget tettek bele. A szegfűszegolaj erős baktériumölő és érzéstelenítő hatásának köszönhetően hamar segíthet a fogfájás enyhítésén. Ha lyukas a fogunk, a népi mondás szerint a foglyukba kell tenni egy kisebb darab szegfűszeget, de az is hatásos lehet, ha pár csepp szegfűszeg olajat csepegtetünk a fájó fogra, majd bedörzsöljük vele nem csak a fogat, hanem az fogínyt is. Ezekkel a gyógynövényes praktikákkal néhány napot átvészelhetünk, de mindenképpen el kell menni fogorvoshoz, ha bármilyen problémánk van, hogy kezelésbe tudja venni a fájó fogat.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "A citromfű gondozása, igényei, szaporítása, felhasználása",
    "body": "A citromfű (Melissa officinalis) napjainkban fontos szerepet tölt be nagyon sok nemzet konyhakultúrájában. Valamikor a dél-európai kolostorok jellegzetes fűszernövényeként tartották számon. Sok helyen méhfűnek is nevezik, mivel kiváló mézelő növény. A citromfű évelő lágyszárú növény és mivel töve terjedő, tőosztással is szaporítható. Fehér virágai kisméretűek, szépek és nagy a nektártartalmuk. A növény magassága ötven centimétertől nyolcvan centiméterig terjed./nA citromfű hazánkban is áttelel, de télen takarásra van szüksége mediterrán mivoltából adódóan, vagy ősszel tegyük cserépbe és télire a lakásban vagy védett balkonon teleltessük át./nA citromfű igényei/nNagy fényigényű fűszernövény, még a félárnyékos hely sem megfelelő számára, nem növekedik kielégítően, ezért mindig a kert legnaposabb árnyékmentes helyére ültessük. A citromfű nem igényes növény, bármilyen típusú földben jól fejlődik, de az ideális közege a humuszos tápanyagban dús talaj.Telepítése előtt célszerű az ágyást átforgatni, gyommentesíteni és friss szerves trágyával gazdagítani számára a földet.Könnyen tartható napos, meleg fekvésű erkélyen is, egyszerű általános virágföldbe ültetve, rendszeres öntözését biztosítva.A citromfűtöveknek hosszú, akár hét, nyolc év is lehet az élettartama ezért ültetéskor érdemes olyan helyre telepíteni ahol hosszú ideig zavartalanul fejlődhetnek./nA citromfű ültetése és gondozása/nHárom módszere lehetséges szaporításának, ezek közül a megvetéssel történő szaporítása a legkevésbé ajánlott, mivel hosszan és nehezen kel.Ajánlott és sokkal célravezetőbb a már kész előnevelt palántákat kiültetni, melyhez megfelelően elkészítjük az ágyásokat.Szaporíthatjuk az idősebb növények esetében tőosztással is. A palánták kiültetése tavasszal májusban történjen, körülbelül másfél arasznyi sortávolságra. Jó tudni, hogy ha egyszer citromfüvet telepítettünk a kertünkbe, akkor előbb-utóbb itt is- ott is fel fog bukkanni, és egy idő után gyakorlatilag kiirthatatlan lesz. Ha a felbukkanó növénykéket átültetjük a kívánt helyre, akkor ezekkel pótolhatjuk a kiöregedett növényeket vagy szaporíthatjuk a növényt. A citromfű nem igényel különösebb és bonyolult ápolást, elég gyommentesíteni.. Betegségekre sem különösebben fogékony növény néhány esetben levéltetvek, vagy földibolhák támadhatják meg.A lakásban vagy balkonon nevelt citromfű sem igényel más gondozást, mint a kertben történő, meleg napos helyre kell rakni./nA citromfű betakarítása/nA citromfű betakarítható a júliusi virágzást követően már a telepítés évében, később pedig évente kétszer történjen meg a visszametszése. Nem kötelező a teljes metszés a töveket tíz centiméter magasságban vágjuk el, fűszerezési célból csupán esetenként is lehet leveleket lecsippenteni./nHasználhatjuk a citromfüvet frissen vagy szárított formában. A friss citromfűnek kellemes, magas az illóolaj tartalma, aromás, intenzív az ízhatása ezért a felhasznált mennyiséggel bánjunk óvatosan. Mivel nem bírja a hosszú hőkezelést, ezért az ételhez csak röviddel az étel elkészülése előtt célszerű hozzáadni és akkor az ízanyagai jól érvényesülnek.Télire szárított formában, zárható dobozban tároljuk, és amikor szükséges kivesszük belőle a megfelelő mennyiséget és belemorzsoljuk az ételbe./nCsak frissen, nagyon jól alkalmazható a diétás élelmezésben, mivel nagy a víz és rosttartalma. Nagyon jó nyugtató hatással rendelkezik, görcsoldó és emésztést segítő hatása miatt is igen kedvelt fűszernövény.A friss citromfű jól beilleszthető párolt húsok mellé, vad húsokhoz, de a tengeri halakkal is kiváló.Zöldségek közül jól illik a sütőtökhöz, a káposztákhoz, sárgarépához, de mellérendelhető a burgonya mellé is./nSzinte minden friss gyümölcshöz, de befőtt gyümölcshöz is illik, és ízesíthetünk vele gyümölcsös, túrós süteményeket, desszerteket tortákat is. Kiváló szörp készülhet belőle, adhatjuk lekvárhoz, limonádéhoz. Nem szabad elfeledkeznünk a teaként való hasznosításáról sem, hiszen így alkalmazzuk leggyakrabban: gyógyhatásai is kiválóan érvényesülnek ebben a formában.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Alkörmös növény (Phytolacca) használata, hatása",
    "body": "Hazánkban az alkörmös növény két fajtája ismert és terjedt el, eredetileg mint kerti dísznövény./nAz egyik az amerikai alkörmös (Phytolacca americana), mely az amerikai trópusi övezetből származik. A másik fajta a kínai alkörmös (Phytolacca esculenta) amit más néven kínai karmazsinbogyónak is neveznek. Utóbbi szintén a szubtrópusi területekről származik – Kelet-Ázsiában őshonos növény./nAz amerikai alkörmös (Phytolacca americana)/nAz amerikai alkörmös több néven is ismert. Ezen nevek egyike az amerikai karmazsinbogyó, egy másik a festőszőlő, vagy festőbogyó, és a berzseny vérfürt. A festő előnevét a bogyóiban található magas festőanyag tartalma miatt kapta. A növény alkalmazkodott hazánk éghajlatához, de eredetileg az amerikai trópusi éghajlatról Mexikóról származik, illetve Észak-Amerika keleti tájáról. Itthon vadon főképp a Dunántúlon és a Duna-Tisza közén terjedt el./nA kertekben főként dísznövényként hasznosítják, vagy udvar eltakarására, mivel viszonylag magasra nő. Szép terebélyes levelei körülölelik a hengeres virág fürtöt, melynek bogyói éréskor a fekete fénylő színt veszik fel./nAz alkörmös lágyszárú évelő növény. Fejlett gyökér rendszerrel rendelkezik. Az első év folyamán már kialakul a vastag répaszerű gyökér törzs, melyet oldalgyökerek követnek. A növény kifejlett magassága elérheti a 3-4 métert. Bogyói és gyökérzete mérgező az emberre és az állatra egyaránt. Szára vörösödő, vagy lilán foltos. Levelei matt zöld színűek, és tojásdad lándzsa alakúak. Virágzata dús fürtös, henger alakkal, lelógó, melynek hossza 5-15 cm. A virágzás júniustól októberig folyamatosan tart. A virág színei fehér, illetve piros lehet. Termése bogyótermés, mely lapított formájú. Éréskor a termés sötétlila, majd végül felveszi a fekete színt. Eredeti élőhelyén a növény akár 30-40 évig is elél. Itthon a mezőgazdaságban gyomként tartják számon./nMire hasznosítható az alkörmös?/nTérelválasztóként a kertben, vagy kerítés mellett, kiskert körül, sövényként szép látványt mutat./nAz alkörmös főképp nyers állapotban mérgező hatású. A gyökérzet és a bogyói hashajtó és hánytatóan hatnak./nKorábban festőnövényként termesztették. Ételszínezékként hasznosították az élelmiszeriparban (vörösbor színezésére), viszont ezt hazánkban tilos – triterpénszaponin és lektintartalma miatt./nAz alkörmös elterjedése hazánkban/nA 16.-18. századra tehető az amerikai alkörmös elterjedése hazánkban. Az első írások közt ültetett növényként számolnak be róla – szőlővidékeken és kastélyok kertjeiben. Az 1800 évek végén már az elvadulásáról írnak. Ma főleg a Dél-Dunántúli térségben, a Duna-Tisza közén és a Hajdúságban találkozhatunk vele./nAmerikai alkörmös ültetése kiskertben/nAz alkörmös ültetési ideje április. A laza szerkezetű talajban fejlődik jól, ezért vetést követően ne tapossuk le nagyon a talajt. A magokat 3-4 cm mélyen és egymástól 5-10 cm távolságba ültessük. már az első évben virágzásnak indul, és egész nyáron hozza azokat, egészen szeptemberig, amikor is érésnek indulnak bogyói.Ha ritkítani akarunk a sövényen, azt szeptemberben tehetjük. A gyökértörzset ki kell ásni teljesen, hogy következő évben ne hajtson ki újra./nKínai alkörmös (Phytolacca esculenta)/nA kínai alkörmös, az alkörmösfélék családjába tartozik. Őshazája Dél-Ázsia, Dél-Afrika és Amerika szubtrópusi, és mediterrán térségei.A lágyszárú, fagyérzékeny évelő növény magassága 1-2 m lehet – alacsonyabb termetű, mint az amerikai alkörmös. Erős gyökérrendszer jellemzi. Szárai kevésbé vörösödőek, vagy egyáltalán nem. Széles levelű (5-15 cm) felálló virágzatú, mely tömött fehér fürtökkel ékeskedik. Termése éréskor sötétlilából feketére vált, szintúgy, mint az amerikai párja. A laza, meszes talajt kedveli./nKínai karmazsinbogyó hazánkban/nA kínai alkörmös elterjedése hazánkban későbbre tehető, mint az amerikai karmazsinbogyó. Első feljegyzést az 1920-as évekből olvashatunk, melyben Kolozsváron történő elterjedéséről számolnak be. Kínai karmazsinbogyót napjainkban leginkább a Nyugat-Dunántúl területén láthatunk./nKínai karmazsinbogyó felhasználása/nSzülőföldjén Kínában a fiatal hajtásait és levelet megfőzve fogyasztják. A friss hajtások még nem tartalmaznak annyi méreganyagot, és főzés hatására valamennyire csökkenek.Itthon főleg dísznövényként van jelen, korábban festőnövényként szaporították.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  },
  {
    "title": "Közönséges cickafark: gondozása, szaporítása, felhasználása",
    "body": "A közönséges cickafarkról röviden/nA közönséges cickafark, más néven Achillea millefolium, az őszirózsafélék családjába tartozó, szívós évelő növény. Gyógyászati tulajdonságai és a beporzók, például a méhek és a légpárnás legyek vonzására való képessége miatt értékelik. A közönséges cickafark Európában, Észak-Amerikában és Ázsiában széles körben elterjedt, és gyakran megtalálható erdők, mezők, folyópartok és száraz rétek szélén. Magyarországon őshonos./nEz a növény akár 80 cm magasra is megnőhet, és finom, aromás leveleiről ismert, amelyek két vagy három szárnyas részre osztva, váltakozva helyezkednek el a száron. Ezért nevezik a közönséges cickafarkot néha “ezerlevelűfűnek” vagy “orvosi cickafarknak” is./nA közönséges cickafark virágai június és augusztus között jelennek meg, és az első virágzás utáni metszéssel ez az időszak októberig meghosszabbítható. A virágok leggyakrabban fehérek, de léteznek rózsaszínűek, narancssárgák vagy pirosak, és ernyő alakú fürtökben helyezkednek el./nA közönséges cickafark értékes táplálékforrás a beporzók számára, annak ellenére, hogy virágai viszonylag kevés nektárt és virágport tartalmaznak. A növény hosszú virágzási időszaka a nyári hónapokban állandó táplálékforrást biztosít a beporzók számára. Ősszel a növény hosszú, barna magokat termel, amelyek megérnek és végül a földre hullanak. Míg egyes cickafarkfajták földalatti gyökérnyúlványokon keresztül terjednek, mások évről évre sűrűn nőnek ugyanazon a helyen./nCickafark ültetése és termesztése/nHa cickafarkot szeretne termeszteni, fontos, hogy napos, jó vízelvezetésű, enyhén savanyú vagy semleges, humuszban gazdag talajt válasszon./nA cickafark növényeket október és november között vagy kora tavasszal, márciustól ültethetjük. Ha tavasszal ülteti el őket, ügyeljen arra, hogy rendszeresen öntözze őket, különösen a nyári hónapokban, mivel a fiatal cickafarknövényeknek nagyon kevés gyökere van, és extra nedvességre van szükségük a virágzáshoz./nA cickafark ültetésénél ügyeljen arra, hogy a növények között elegendő helyet hagyjon a növekedéshez. Sok cickafarkfajta nagy csomókban nő, amelyek akár 50 cm szélesek is lehetnek, ezért legalább 45 cm-es ültetési távolság ajánlott. A legjobb eredmény elérése érdekében négyzetméterenként négy-hat cickafark növényt ültessünk./nA cickafark növényeket ágyásban vagy cserépben is nevelhetjük, balkonládába vagy cserépbe ültetéshez pedig kiváló minőségű virágföld, például tőzegmentes, szerves, általános komposzt ideális./nÜgyeljen arra, hogy a cserép aljára egy réteg kavicsot, homokot vagy duzzasztott agyagot tegyen a vízelvezetés javítása, valamint a pangó víz és a gyökérrothadás megelőzése érdekében. A cickafark növény átültetésekor ügyeljen arra, hogy ugyanolyan mélységbe ültesse őket, mint amilyen mélyen az eredeti cserépben voltak./nA közönséges cickafark gondozása/nA cickafark egy alacsony fenntartási igényű, virágzó évelő növény, amely könnyen gondozható. A metszést késő ősszel végezhetjük, amikor a növény a föld felett kezd hervadni, vagy tavasszal, amikor az új hajtások megjelennek. Ha az elhalt virágokat és szárakat a növényen hagyja a tél folyamán, az extra védelmet nyújthat a fagy és a hideg hőmérséklet ellen./nSok cickafarkfajta egy szezonban többször is virágzik, ezért a virágok visszavágása a kezdeti virágzás után októberben egy második virágzást is elősegíthet. A cickafark növényeket ritkán kell trágyázni, de egy réteg érett komposzt vagy lassan oldódó szerves trágya tavasszal segíthet a virágzásukban./nHa a cickafarkot konténerben termesztjük, fontos, hogy gondoskodjunk a megfelelő téli védelemről, hogy megakadályozzuk a gyökérlabda megfagyását. Egy tűlevelű ágakból, gyapjúból vagy jutából készült szigetelés a cserép körül segíthet megvédeni a gyökereket a hideg hőmérséklettől, és biztosíthatja, hogy a cickafark növényei túléljék a telet./nA cickafark gyógyászati felhasználása/nA cickafark virágai és levelei görcsoldó és gyulladáscsökkentő hatású illóolajokat tartalmaznak. A növényt történelmileg sebek és gyulladások kezelésére használták./nA cickafarkkivonatok, kenőcsök vagy tiszta olaj külsőleges használata segíthet a sebgyógyulásban, a bőrgyulladásokban és a menstruációs görcsökben./nA cickafark tinktúrák és teák a kamillához hasonló hatást fejthetnek ki étvágytalanság és gyomorgörcsök esetén./nA cickafark azonban allergiás reakciókat okozhat az érzékeny bőrűeknél, ezért ajánlott orvoshoz fordulni, mielőtt cickafarkot használnánk kezelésre.",
    "authorId": "e2f36e7c-3ca0-4632-983e-2b5c2370504c"
  }
]
